{
    "FOUNDRYTIPS.didyouknow"    : "Did You Know?",
    "FOUNDRYTIPS.clicktoclose"  : "Click to close",
    "TIPS.tips" : {
        "0"     : "Press space to pause and unpause the game.",
        "1"     : "To make a clickable button that rolls in chat, write your diceroll formula inside double brackets like this: [[/r 1d6+4]].",
        "2"     : "To create an actor that has a different token image every time you use it, click the Prototype Token button, then add a wildcard path to Token Image Path.",
        "3"     : "Players can't see journal entries by default. Give them access: right click a journal entry, select configure permissions, and choose Observer from the appropriate dropdown.",
        "4"     : "You can add links to other entities in a journal entry by simply dragging and dropping the other entity into the body of the journal entry.",
        "5"     : "To show individual dicerolls without adding the values together, write each dice formula in double square brackets like this: [[d4]] [[d8]] [[d12]].",
        "6"     : "You can open the Foundry Wiki directly in your game from the settings menu.",
        "7"     : "Disabling a module will not delete your data for that module.",
        "8"     : "You can make a backup of your game simply by copying your Data directory somewhere safe.",
        "9"     : "There is a Macro Browser where you can see all of your macros. Access it by clicking the tiny folder icon to the left of the Macro Bar.",
        "10"    : "If you want to activate a large scene with lots of images, you can right click the scene name at the top of your screen and select \"Preload Scene\" as soon as you know it will be the next scene.",
        "11"    : "Clever use of ethereal walls and terrain walls can make token vision impaired by changes in \"elevation,\" such as not seeing who's at the top of the stairs until you ascend halfway.",
        "12"    : "Alt+left clicking a wall vertex will select all walls connected to that wall.",
        "13"    : "Shift+left clicking a wall vertex allows you to select multiple walls, one at a time.",
        "14"    : "Hundreds of lights and walls in a single scene will cause lag on low-end PCs. Reduce individual wall segments where possible to optimize performance.",
        "15"    : "Content packs have to be enabled before you can use them. Go to Settings > Manage Modules and check the proper checkbox. You can then find your content in the compendium tab.",
        "16"    : "You can connect to your game from your browser, just like a player would, even when running the desktop application.",
        "17"    : "If you want a macro to run automatically on every load, you can add it as a script to your \"world.json\"",
        "18"    : "If you're having an issue with a module, uninstall it and reinstall it.",
        "19"    : "Login access keys aren't passwords. Do not reuse an important password or PIN as an access key.",
        "20"    : "You can find your User Data folder from the Foundry Desktop application by right clicking the taskbar icon and selecting Browse User Data.",
        "21"    : "You can quickly test if Foundry is connected to the internet on your smartphone. Temporarily disable your smartphone's wifi and enter the IP address.",
        "22"    : "Wall endpoints and map tiles snap to a \"sub-grid\" by default. Hold shift while placing a snapping element to prevent snapping.",
        "23"    : "Doors can have vision/light passing through, just like invisible walls. Double click the door node and select Perception Restriction \"None\" from the config dialog.",
        "24"    : "You can reorder scene buttons in the Scene Navigation at the top of the screen by dragging and dropping.",
        "25"    : "The \"Add\" Active Effect adds the given value the character stat, while the \"Upgrade\" Active Effect sets the new value only if it is higher than the character stat.",
        "26"    : "Compendiums that come with systems and modules are locked for editing by default. If you want to use modified compendium items, copy some or all of the compendium and then edit the copy.",
        "27"    : "Players can have control of multiple Tokens. Just grant players the Owner permission of each Actor you want them to control.",
        "28"    : "You can copy and paste tokens, map tiles, and other items between scenes. Just select them, Control + C, swap scenes, and Control + V.",
        "29"    : "Invisible tokens are also hidden from players in the combat tracker. You can click the eye icon to reveal them.",
        "30"    : "Journal Entries can be dragged and dropped into a scene. They are hidden from players by default.",
        "31"    : "You can right click names in the bottom left corner player list to access User Configuration settings.",
        "32"    : "To delete a lot of Entities from the directory at the same time, you can reduce clicking by dragging each of them into a folder and deleting the folder.",
        "33"    : "Each user has their own fog of war history. You can't pre-setup fog of war for players by logging in and moving their token.",
        "34"    : "If a player has ownership of two or more tokens in the scene, the Tab key cycles selection between each token.",
        "35"    : "The easiest way to create links to other entities in your Journal Entries is dragging and dropping them right into the Journal Entry.",
        "36"    : "Hosting your Foundry User Data in an automatically sync'd folder might cause errors, corruption, or data loss.",
        "37"    : "The Fog of War Exploration can be reset with the cloud icon under the Lighting menu.",
        "38"    : "You can right click a player in the Player List and choose Pull to Scene to bring them to your current scene despite whichever scene is active.",
        "39"    : "One Roll Table can be a possible result of another Roll Table by dragging and dropping the first Roll Table into a row of the second Roll Table.",
        "40"    : "Toggle visibility of a token by right-clicking the token and clicking the hooded head icon.",
        "41"    : "Disabling Soft Shadows in Settings can increase performance.",
        "42"    : "Compendiums can be made visible to players, but they are hidden by default. Right click a Compendium and select Toggle Visibility.",
        "43"    : "Double right click a Map Note to change its settings, including icon size and font size.",
        "44"    : "Whispering to a player with a space in their name requires brackets. For example, \"/w [Player Name]\".",
        "45"    : "Disabling Draw With Replacement on a Roll Table will always roll a new result each time until every result has been rolled once.",
        "46"    : "You can hide your cursor from others in Settings.",
        "47"    : "You can disable Pan to Speaker in Settings to stop the camera from centering on the token that most recently sent a chat message.",
        "48"    : "You might be asked to check the developer console for errors. Press F12 to toggle the console and scroll to look for text highlighted in red.",
        "49"    : "Clicking and dragging while placing an ambient sound or light will give it a radius."
    }
}
