{
  "FOUNDRYTIPS.didyouknow": "هل تعلم؟",
  "FOUNDRYTIPS.showeveryone": "تظهر الجميع؟",
  "FOUNDRYTIPS.showeveryone-hint": "قم بتمكين هذا للسماح للاعبين برؤية النصائح.",
  "TIPS.tips.0": "اضغط على مساحة لإيقاف اللعبة وإيقافها مؤقتًا.",
  "TIPS.tips.1": "لعمل زر قابل للنقر يدور في الدردشة، اكتب صيغة diceroll الخاصة بك داخل أقواس مزدوجة مثل هذا: [/r 1d6+4]].",
  "TIPS.tips.2": "لإنشاء ممثل يحتوي على صورة رمزية مختلفة في كل مرة تستخدمها، انقر فوق الزر Prototype Token، ثم أضف مسار حرف بدل إلى مسار Token Image.",
  "TIPS.tips.3": "لا يمكن للاعبين رؤية إدخالات دفتر اليومية بشكل افتراضي. امنحهم حق الوصول: انقر بزر الماوس الأيمن على إدخال دفتر اليومية، وحدد تكوين الأذونات، واختر Observer من القائمة المنسدلة المناسبة.",
  "TIPS.tips.4": "يمكنك إضافة ارتباطات إلى كيانات أخرى في إدخال دفتر اليومية ببساطة عن طريق سحب الكيان الآخر وإفلاته في نص إدخال دفتر اليومية.",
  "TIPS.tips.5": "لإظهار dicerolls الفردية دون إضافة القيم معا، اكتب كل صيغة الزهر في أقواس مربعة مزدوجة مثل هذا: [[d4]] [[d8]] [[[d12]]].",
  "TIPS.tips.6": "يمكنك فتح ويكي مسبك مباشرة في لعبتك من قائمة الإعدادات.",
  "TIPS.tips.7": "لن يؤدي تعطيل وحدة نمطية إلى حذف بياناتك لهذه الوحدة.",
  "TIPS.tips.8": "يمكنك عمل نسخة احتياطية من اللعبة ببساطة عن طريق نسخ دليل البيانات الخاص بك في مكان آمن.",
  "TIPS.tips.9": "يوجد متصفح ماكرو حيث يمكنك رؤية كافة وحدات الماكرو الخاصة بك. الوصول إليه عن طريق النقر فوق رمز المجلد الصغير إلى يسار شريط الماكرو.",
  "TIPS.tips.10": "إذا كنت ترغب في تنشيط مشهد كبير مع الكثير من الصور، يمكنك النقر بزر الماوس الأيمن على اسم المشهد في أعلى الشاشة واختيار «المشهد التحميل المسبق» بمجرد أن تعرف أنه سيكون المشهد التالي.",
  "TIPS.tips.11": "الاستخدام الذكي للجدران الأثيري وجدران التضاريس يمكن أن يجعل الرؤية الرمزية ضعيفة بسبب التغييرات في «الارتفاع»، مثل عدم رؤية من هو في أعلى الدرج حتى تصعد في منتصف الطريق.",
  "TIPS.tips.12": "Alt+اليسار النقر على قمة الجدار سيحدد جميع الجدران المتصلة بهذا الجدار.",
  "TIPS.tips.13": "Shift+اليسار النقر على قمة الجدار يسمح لك لتحديد جدران متعددة، واحدة في كل مرة.",
  "TIPS.tips.14": "المئات من الأضواء والجدران في مشهد واحد سوف يسبب تأخر في أجهزة الكمبيوتر منخفضة الطرف. قم بتقليل مقاطع الحائط الفردية حيثما أمكن لتحسين الأداء.",
  "TIPS.tips.15": "يجب تمكين حزم المحتوى قبل أن تتمكن من استخدامها. انتقل إلى «الإعدادات» > «إدارة الوحدات النمطية» وحدد خانة الاختيار المناسبة. يمكنك بعد ذلك العثور على المحتوى الخاص بك في علامة التبويب الخلاصة الوافية.",
  "TIPS.tips.16": "يمكنك الاتصال بلعبتك من متصفحك، تماما مثل لاعب، حتى عند تشغيل تطبيق سطح المكتب.",
  "TIPS.tips.17": "إذا كنت تريد تشغيل الماكرو تلقائيًا على كل تحميل، فيمكنك إضافته كبرنامج نصي إلى «world.json»",
  "TIPS.tips.18": "إذا كنت تواجه مشكلة في وحدة نمطية، فقم بإلغاء تثبيتها وإعادة تثبيتها.",
  "TIPS.tips.19": "مفاتيح تسجيل الدخول ليست كلمات مرور. لا تقم بإعادة استخدام كلمة مرور مهمة أو رمز PIN كمفتاح وصول.",
  "TIPS.tips.20": "يمكنك العثور على مجلد بيانات المستخدم من تطبيق Foundry Desktop بالنقر بزر الماوس الأيمن فوق رمز شريط المهام وتحديد استعراض بيانات المستخدم.",
  "TIPS.tips.21": "يمكنك اختبار بسرعة إذا كان مسبك متصلا بالإنترنت على الهاتف الذكي الخاص بك. تعطيل مؤقتا واي فاي الهاتف الذكي الخاص بك وأدخل عنوان إب.",
  "TIPS.tips.22": "نقاط نهاية الجدار والبلاط خريطة المفاجئة إلى «شبكة فرعية» افتراضيا. اضغط مع الاستمرار على shift أثناء وضع عنصر التقاط لمنع الالتقاط.",
  "TIPS.tips.23": "يمكن أن يكون للأبواب رؤية/ضوء يمر، تماما مثل الجدران غير المرئية. انقر نقرًا مزدوجًا على عقدة الباب وحدد تقييد الإدراك «بلا» من مربع حوار التكوين.",
  "TIPS.tips.24": "يمكنك إعادة ترتيب أزرار المشهد في التنقل في المشهد أعلى الشاشة عن طريق السحب والإسقاط.",
  "TIPS.tips.25": "يضيف «إضافة» التأثير النشط القيمة المعطاة للحرف الأساسي، بينما يقوم «ترقية» التأثير النشط بتعيين القيمة الجديدة فقط إذا كان أعلى من القانون الأساسي للحرف.",
  "TIPS.tips.26": "يتم تأمين الخلاصات التي تأتي مع الأنظمة والوحدات النمطية للتحرير افتراضيًا. إذا كنت تريد استخدام عناصر الخلاصة المعدلة، فقم بنسخ بعض أو كل الخلاصة الوافية ثم قم بتحرير النسخة.",
  "TIPS.tips.27": "يمكن للاعبين السيطرة على الرموز متعددة. ما عليك سوى منح اللاعبين إذن المالك لكل ممثل تريد منهم التحكم فيه.",
  "TIPS.tips.28": "يمكنك نسخ ولصق الرموز المميزة، وبلاط الخرائط، والعناصر الأخرى بين المشاهد. ما عليك سوى تحديدها، والتحكم + C، ومشاهدة المبادلة، والتحكم + V.",
  "TIPS.tips.29": "يتم إخفاء الرموز غير المرئية أيضا من اللاعبين في تعقب القتال. يمكنك النقر على أيقونة العين للكشف عنها.",
  "TIPS.tips.30": "يمكن سحب إدخالات دفتر اليومية وإفلاتها في مشهد. يتم إخفاؤها من اللاعبين افتراضيا.",
  "TIPS.tips.31": "يمكنك النقر بزر الماوس الأيمن فوق الأسماء في قائمة مشغلات الزاوية اليسرى السفلى للوصول إلى إعدادات تكوين المستخدم.",
  "TIPS.tips.32": "لحذف الكثير من الكيانات من الدليل في نفس الوقت، يمكنك تقليل النقر عن طريق سحب كل منها إلى مجلد وحذف المجلد.",
  "TIPS.tips.33": "كل مستخدم لديه الضباب الخاص به من تاريخ الحرب. لا يمكنك الإعداد المسبق لضباب الحرب للاعبين عن طريق تسجيل الدخول وتحريك رمزهم المميز.",
  "TIPS.tips.34": "إذا كان لاعب لديه ملكية اثنين أو أكثر من الرموز المميزة في المشهد، فإن مفتاح Tab دورات التحديد بين كل رمز مميز.",
  "TIPS.tips.35": "أسهل طريقة لإنشاء ارتباطات إلى كيانات أخرى في «إدخالات دفتر اليومية» هي سحبها وإفلاتها مباشرةً في «إدخال دفتر اليومية».",
  "TIPS.tips.36": "قد تتسبب استضافة بيانات المستخدم المسبك في مجلد المزامنة تلقائيًا في حدوث أخطاء أو تلف أو فقدان البيانات.",
  "TIPS.tips.37": "يمكن إعادة تعيين استكشاف الضباب الحرب باستخدام رمز السحابة أسفل قائمة الإضاءة.",
  "TIPS.tips.38": "يمكنك النقر بزر الماوس الأيمن على لاعب في قائمة اللاعبين واختيار سحب إلى المشهد لإحضاره إلى المشهد الحالي على الرغم من أي مشهد نشط.",
  "TIPS.tips.39": "يمكن أن يكون جدول لفة واحد نتيجة محتملة لجدول لفة آخر عن طريق سحب وإسقاط أول جدول لفة في صف من جدول لفة الثاني.",
  "TIPS.tips.40": "قم بتبديل رؤية الرمز المميز بالنقر بزر الماوس الأيمن على الرمز المميز والنقر على رمز الرأس المغطى بالقلنسوة.",
  "TIPS.tips.41": "يمكن أن يؤدي تعطيل الظلال الناعمة في الإعدادات إلى زيادة الأداء.",
  "TIPS.tips.42": "يمكن جعل الخلاصات مرئية للاعبين، ولكن يتم إخفاؤها افتراضيا. انقر بزر الماوس الأيمن على خلاصة وافية وحدد تبديل الرؤية.",
  "TIPS.tips.43": "انقر بزر الماوس الأيمن نقرًا مزدوجًا فوق ملاحظة الخريطة لتغيير إعداداته، بما في ذلك حجم الرمز وحجم الخط.",
  "TIPS.tips.44": "الهمس لاعب مع مساحة في اسمها يتطلب بين قوسين. على سبيل المثال، «/w [اسم اللاعب]».",
  "TIPS.tips.45": "تعطيل رسم مع استبدال على جدول لفة دائما لفة نتيجة جديدة في كل مرة حتى يتم طرح كل نتيجة مرة واحدة.",
  "TIPS.tips.46": "يمكنك إخفاء المؤشر عن الآخرين في الإعدادات.",
  "TIPS.tips.47": "يمكنك تعطيل Pan to Speaker في الإعدادات لإيقاف الكاميرا من التركيز على الرمز المميز الذي أرسل رسالة دردشة مؤخرًا.",
  "TIPS.tips.48": "قد تتم مطالبتك بالتحقق من وحدة تحكم المطور بحثًا عن الأخطاء. اضغط F12 لتبديل وحدة التحكم والتمرير للبحث عن النص المميز باللون الأحمر.",
  "TIPS.tips.49": "يؤدي النقر والسحب أثناء وضع صوت محيطي أو ضوء إلى إعطائه دائرة نصف قطرها."
}