{
  "FOUNDRYTIPS.didyouknow": "你知道吗？",
  "FOUNDRYTIPS.showeveryone": "显示每个人？",
  "FOUNDRYTIPS.showeveryone-hint": "启用此选项以允许玩家查看提示。",
  "TIPS.tips.0": "按空格可暂停和取消暂停游戏。",
  "TIPS.tips.1": "要创建一个可点击的按钮，在聊天中滚动，请将你的三字公式写在双括号中，如下所示：[/r 1d6+4]]。",
  "TIPS.tips.2": "要创建每次使用时都具有不同标记图像的角色，请单击 “原型标记” 按钮，然后向标记图像路径添加通配符路径。",
  "TIPS.tips.3": "默认情况下，玩家无法看到日志条目。 授予他们访问权限：右键单击日志条目，选择配置权限，然后从相应的下拉列表中选择 “观察者”。",
  "TIPS.tips.4": "您可以通过简单地将另一个实体拖放到日记帐条目的正文中，将其添加到日记帐条目中的其他实体的链接。",
  "TIPS.tips.5": "要显示单个三字曲而不加值，请将每个骰子公式写在双方括号中，如下所示：[[d4]] [[d8]] [[d12]]。",
  "TIPS.tips.6": "您可以在游戏中直接从设置菜单打开代工 Wiki。",
  "TIPS.tips.7": "禁用模块不会删除该模块的数据。",
  "TIPS.tips.8": "您只需将您的数据目录复制到安全的位置，即可备份游戏。",
  "TIPS.tips.9": "有一个宏浏览器，您可以在其中查看所有宏。 通过单击宏栏左侧的小文件夹图标来访问它。",
  "TIPS.tips.10": "如果您想要激活包含大量图像的大型场景，您可以右键单击屏幕顶部的场景名称，并在知道它将是下一个场景时立即选择 “预载场景”。",
  "TIPS.tips.11": "巧妙地使用空灵的墙壁和地形墙壁可能会使 “高程” 的变化影响象征性的视力受到影响，例如，直到你半途上升，才能看到谁在楼梯顶部。",
  "TIPS.tips.12": "按住 Alt 键并左键单击某个壁顶点将选择所有连接到该壁的壁。",
  "TIPS.tips.13": "按住 Shift+ 左键单击墙顶点允许您选择多个壁，一次一个壁。",
  "TIPS.tips.14": "单个场景中的数百个灯光和墙壁将导致低端 PC 上的滞后。 尽可能减少单个壁段，以优化性能。",
  "TIPS.tips.15": "必须先启用内容包，然后才能使用它们。 前往 “设置” > “管理模块”，然后选中相应的复选框。 然后，您可以在简编选项卡中找到您的内容。",
  "TIPS.tips.16": "您可以像玩家一样从浏览器连接到游戏，即使在运行桌面应用程序时也是如此。",
  "TIPS.tips.17": "如果你想要一个宏在每次加载时自动运行，你可以将它作为脚本添加到你的 “world.json”",
  "TIPS.tips.18": "如果您遇到模块问题，请卸载该模块并重新安装。",
  "TIPS.tips.19": "登录访问密钥不是密码。 不要重复使用重要密码或 PIN 作为访问密钥。",
  "TIPS.tips.20": "通过右键单击任务栏图标并选择浏览用户数据，可以从 Findry Desktop 应用程序中找到您的用户数据文件夹。",
  "TIPS.tips.21": "您可以在智能手机上快速测试 Findry 是否连接到互联网。 暂时禁用智能手机的 WiFi 并输入 IP 地址。",
  "TIPS.tips.22": "默认情况下，墙壁端点和地图切片捕捉到 “子格网”。 在放置捕捉元素时按住 Shift 可防止捕捉。",
  "TIPS.tips.23": "门可以有视觉/光通过，就像看不见的墙壁一样。 双击门节点，然后从配置对话框中选择感知限制 “无”。",
  "TIPS.tips.24": "您可以通过拖放来重新排序屏幕顶部的场景导航中的场景按钮。",
  "TIPS.tips.25": "“添加” 活动效果将给定的值添加字符统计数据，而 “升级” 活动效果只有当它高于字符统计时才会设置新值。",
  "TIPS.tips.26": "默认情况下，系统和模块附带的汇编被锁定以供编辑。 如果要使用修改的汇编项目，请复制部分或全部简编，然后编辑副本。",
  "TIPS.tips.27": "玩家可以控制多个代币。 只需授予玩家您希望他们控制的每个演员的拥有者权限。",
  "TIPS.tips.28": "您可以在场景之间复制和粘贴令牌、地图切片和其他项目。 只需选择它们，控制 + C，交换场景和控制 + V。",
  "TIPS.tips.29": "看不见的令牌也隐藏在战斗跟踪器中的玩家。 您可以单击眼睛图标来显示它们。",
  "TIPS.tips.30": "可将日志条目拖放到场景中。 默认情况下，它们对玩家隐藏。",
  "TIPS.tips.31": "您可以右键单击左下角播放器列表中的名称以访问用户配置设置。",
  "TIPS.tips.32": "要同时从目录中删除大量实体，您可以通过将每个实体拖动到文件夹中并删除该文件夹来减少单击。",
  "TIPS.tips.33": "每个用户都有自己的战争历史雾。 您无法通过登录并移动玩家的令牌来预先设置战争雾。",
  "TIPS.tips.34": "如果玩家拥有场景中两个或更多令牌的所有权，则 Tab 键会在每个令牌之间循环选择。",
  "TIPS.tips.35": "创建指向日记帐条目中其他实体的链接的最简单方法是将它们直接拖放到日记帐条目中。",
  "TIPS.tips.36": "在自动同步文件夹中托管您的铸造用户数据可能会导致错误、损坏或数据丢失。",
  "TIPS.tips.37": "“战争探索之雾” 可以使用 “灯光” 菜单下的云图标重置。",
  "TIPS.tips.38": "您可以右键单击 “播放器列表” 中的某个播放器，然后选择 “拉动到场景”，将他们带到当前场景中，尽管任何场景处于活动状态。",
  "TIPS.tips.39": "通过将第一个滚动台拖放到第二个滚动台的行中，一个滚动台可能是另一个滚动台的结果。",
  "TIPS.tips.40": "通过右键单击标记并单击带头图标来切换标记的可见性。",
  "TIPS.tips.41": "在 “设置” 中禁用 “软阴影” 可以提高性能。",
  "TIPS.tips.42": "简编可以对玩家可见，但默认情况下它们是隐藏的。 右键单击 “简编”，然后选择 “切换可见性”。",
  "TIPS.tips.43": "双击地图注释可更改其设置，包括图标大小和字体大小。",
  "TIPS.tips.44": "对名字中有空格的玩家耳语需要括号。 例如，“/w [玩家名称]”。",
  "TIPS.tips.45": "在滚动桌上禁用带替换的绘制将始终滚动一个新的结果，直到每个结果都滚动一次。",
  "TIPS.tips.46": "您可以在 “设置” 中对其他用户隐藏光标。",
  "TIPS.tips.47": "您可以在 “设置” 中禁用 “平移至扬声器”，以阻止摄像机在最近发送聊天消息的令牌上居中。",
  "TIPS.tips.48": "系统可能会要求您检查开发人员控制台是否存在错误。 按 F12 切换控制台，然后滚动查找以红色突出显示的文本。",
  "TIPS.tips.49": "放置环境声音或灯光时单击并拖动会给它一个半径。"
}