{
  "FOUNDRYTIPS.didyouknow": "Wussten Sie das?",
  "FOUNDRYTIPS.showeveryone": "Jedem zeigen?",
  "FOUNDRYTIPS.showeveryone-hint": "Aktivieren Sie diese Option, damit Spieler Tipps sehen können.",
  "TIPS.tips.0": "Drücken Sie die Leertaste, um das Spiel anzuhalten und aufzuheben.",
  "TIPS.tips.1": "Um eine klickbare Schaltfläche zu erstellen, die im Chat rollt, schreiben Sie Ihre diceroll-Formel in doppelte Klammern wie folgt: [[/r 1d6+4]].",
  "TIPS.tips.2": "Um bei jeder Verwendung einen Akteur zu erstellen, der über ein anderes Tokenbild verfügt, klicken Sie auf die Schaltfläche Prototyp-Token, und fügen Sie dann einen Platzhalterpfad zu Token-Bildpfad hinzu.",
  "TIPS.tips.3": "Spieler können Journaleinträge standardmäßig nicht sehen. Geben Sie ihnen Zugriff: Klicken Sie mit der rechten Maustaste auf einen Journaleintrag, wählen Sie Berechtigungen konfigurieren aus und wählen Sie Beobachter aus der entsprechenden Dropdown-Liste.",
  "TIPS.tips.4": "Sie können Verknüpfungen zu anderen Entitäten in einem Journaleintrag hinzufügen, indem Sie die andere Entität einfach per Drag & Drop in den Text des Journaleintrags ziehen.",
  "TIPS.tips.5": "Um einzelne Dicerolls anzuzeigen, ohne die Werte zu addieren, schreiben Sie jede Würfelformel in doppelte eckige Klammern wie folgt: [[d4]] [[d8]] [[d12]].",
  "TIPS.tips.6": "Sie können das Foundry Wiki direkt in Ihrem Spiel über das Einstellungsmenü öffnen.",
  "TIPS.tips.7": "Wenn Sie ein Modul deaktivieren, werden Ihre Daten für dieses Modul nicht gelöscht.",
  "TIPS.tips.8": "Sie können ein Backup Ihres Spiels erstellen, indem Sie einfach Ihr Datenverzeichnis an einem sicheren Ort kopieren.",
  "TIPS.tips.9": "Es gibt einen Makro-Browser, in dem Sie alle Ihre Makros sehen können. Greifen Sie darauf zu, indem Sie auf das kleine Ordnersymbol links neben der Makroleiste klicken.",
  "TIPS.tips.10": "Wenn Sie eine große Szene mit vielen Bildern aktivieren möchten, können Sie mit der rechten Maustaste auf den Szenennamen oben auf dem Bildschirm klicken und „Szene vorladen“ auswählen, sobald Sie wissen, dass es die nächste Szene sein wird.",
  "TIPS.tips.11": "Die clevere Verwendung von ätherischen Wänden und Geländewänden kann dazu führen, dass das Sehvermögen durch Veränderungen in der „Höhe“ beeinträchtigt wird, z. B. nicht zu sehen, wer sich oben auf der Treppe befindet, bis Sie auf halbem Weg aufsteigen.",
  "TIPS.tips.12": "Klicken Sie bei gedrückter Alt-Taste auf einen Wandscheitelpunkt, um alle mit dieser Wand verbundenen Wände auszuwählen.",
  "TIPS.tips.13": "Bei gedrückter Umschalttaste und Linksklick auf einen Wandscheitelpunkt können Sie mehrere Wände einzeln auswählen.",
  "TIPS.tips.14": "Hunderte von Lichtern und Wänden in einer einzigen Szene führen zu Verzögerungen bei Low-End-PCs. Reduzieren Sie nach Möglichkeit einzelne Wandsegmente, um die Leistung zu optimieren.",
  "TIPS.tips.15": "Inhaltspakete müssen aktiviert werden, bevor Sie sie verwenden können. Gehen Sie zu „Einstellungen“ > „Module verwalten“ und aktivieren Sie das entsprechende Kontrollkästchen. Sie können Ihre Inhalte dann im Kompendium-Tab finden.",
  "TIPS.tips.16": "Sie können von Ihrem Browser aus eine Verbindung zu Ihrem Spiel herstellen, genau wie ein Spieler es tun würde, selbst wenn Sie die Desktop-Anwendung ausführen.",
  "TIPS.tips.17": "Wenn Sie möchten, dass ein Makro automatisch bei jedem Laden ausgeführt wird, können Sie es als Skript zu Ihrer „world.json“ hinzufügen.",
  "TIPS.tips.18": "Wenn Sie ein Problem mit einem Modul haben, deinstallieren Sie es und installieren Sie es neu.",
  "TIPS.tips.19": "Anmeldezugriffsschlüssel sind keine Passwörter. Verwenden Sie ein wichtiges Kennwort oder eine PIN nicht als Zugriffsschlüssel.",
  "TIPS.tips.20": "Sie können den Ordner Benutzerdaten in der Foundry Desktop-Anwendung finden, indem Sie mit der rechten Maustaste auf das Taskleistensymbol klicken und Benutzerdaten durchsuchen auswählen.",
  "TIPS.tips.21": "Sie können schnell testen, ob Foundry auf Ihrem Smartphone mit dem Internet verbunden ist. Deaktivieren Sie vorübergehend das WLAN Ihres Smartphones und geben Sie die IP-Adresse ein.",
  "TIPS.tips.22": "Wandendpunkte und Kartenkacheln werden standardmäßig an einem „Unterraster“ ausgerichtet. Halten Sie beim Platzieren eines Fangelements die Umschalttaste gedrückt, um das Fangen zu verhindern.",
  "TIPS.tips.23": "Türen können Vision/Licht durch, genau wie unsichtbare Wände. Doppelklicken Sie auf den Türknoten und wählen Sie im Konfigurationsdialog die Option Wahrnehmungseinschränkung „Keine“ aus.",
  "TIPS.tips.24": "Sie können die Szenenschaltflächen in der Szenennavigation oben auf dem Bildschirm neu anordnen, indem Sie ziehen und ablegen.",
  "TIPS.tips.25": "Der Aktiveffekt „Hinzufügen“ fügt den angegebenen Wert den Zeichenwert hinzu, während der Aktiveffekt „Upgrade“ den neuen Wert nur dann setzt, wenn er höher als der Zeichenwert ist.",
  "TIPS.tips.26": "Kompendiums, die mit Systemen und Modulen geliefert werden, sind standardmäßig für die Bearbeitung gesperrt. Wenn Sie modifizierte Kompendiumelemente verwenden möchten, kopieren Sie das Kompendium ganz oder teilweise und bearbeiten Sie die Kopie.",
  "TIPS.tips.27": "Spieler können die Kontrolle über mehrere Token haben. Erteile den Spielern einfach die Berechtigung des Besitzers jedes Akteurs, den du kontrollieren möchtest.",
  "TIPS.tips.28": "Sie können Tokens, Kartenkacheln und andere Elemente zwischen Szenen kopieren und einfügen. Wählen Sie sie einfach aus, steuern Sie + C, tauschen Sie Szenen aus und steuern Sie + V.",
  "TIPS.tips.29": "Unsichtbare Spielmarken werden auch vor Spielern im Kampf-Tracker verborgen. Sie können auf das Augensymbol klicken, um sie anzuzeigen.",
  "TIPS.tips.30": "Journaleinträge können per Drag & Drop in eine Szene gezogen werden. Sie sind standardmäßig vor Spielern ausgeblendet.",
  "TIPS.tips.31": "Sie können mit der rechten Maustaste auf Namen in der unteren linken Ecke der Playerliste klicken, um auf Benutzerkonfigurationseinstellungen zuzugreifen.",
  "TIPS.tips.32": "Um viele Entitäten gleichzeitig aus dem Verzeichnis zu löschen, können Sie das Klicken reduzieren, indem Sie die einzelnen Elemente in einen Ordner ziehen und den Ordner löschen.",
  "TIPS.tips.33": "Jeder Benutzer hat seinen eigenen Nebel der Kriegsgeschichte. Du kannst den Kriegsnebel für Spieler nicht vorab einrichten, indem du dich einloggst und ihr Token bewegst.",
  "TIPS.tips.34": "Wenn ein Spieler zwei oder mehr Token in der Szene besitzt, wechselt die Tabulatortaste die Auswahl zwischen jedem Token.",
  "TIPS.tips.35": "Die einfachste Möglichkeit, Verknüpfungen zu anderen Entitäten in Ihren Journaleinträgen zu erstellen, besteht darin, diese direkt in den Journaleintrag zu ziehen.",
  "TIPS.tips.36": "Das Hosten Ihrer Foundry-Benutzerdaten in einem automatisch synchronisierten Ordner kann zu Fehlern, Korruption oder Datenverlust führen.",
  "TIPS.tips.37": "Der Nebel der Kriegserforschung kann mit dem Wolkensymbol im Menü Beleuchtung zurückgesetzt werden.",
  "TIPS.tips.38": "Sie können mit der rechten Maustaste auf einen Player in der Playerliste klicken und „In Szene ziehen“ auswählen, um diese trotz der aktiven Szene zur aktuellen Szene zu bringen.",
  "TIPS.tips.39": "Eine Roll-Tabelle kann ein mögliches Ergebnis einer anderen Roll-Tabelle sein, indem Sie die erste Roll-Tabelle in eine Zeile der zweiten Roll-Tabelle ziehen und ablegen.",
  "TIPS.tips.40": "Schalten Sie die Sichtbarkeit eines Tokens ein, indem Sie mit der rechten Maustaste auf das Token klicken und auf das Symbol mit Kapuze klicken.",
  "TIPS.tips.41": "Die Deaktivierung von Weichen Schatten in den Einstellungen kann die Leistung steigern.",
  "TIPS.tips.42": "Kompendien können für Spieler sichtbar gemacht werden, sind aber standardmäßig ausgeblendet. Klicken Sie mit der rechten Maustaste auf ein Kompendium und wählen Sie Sichtbarkeit umschalten.",
  "TIPS.tips.43": "Doppelklicken Sie mit der rechten Maustaste auf eine Kartennotiz, um ihre Einstellungen zu ändern, einschließlich Symbolgröße und Schriftgröße.",
  "TIPS.tips.44": "Um einem Spieler mit einem Leerzeichen in seinem Namen zu flüstern, bedarf es Klammern. Beispiel: „/w [Spielername]“.",
  "TIPS.tips.45": "Wenn Sie „Zeichnen mit Ersatz“ auf einem Rolltisch deaktivieren, wird jedes Mal ein neues Ergebnis rollen, bis jedes Ergebnis einmal gerollt wurde.",
  "TIPS.tips.46": "Sie können den Cursor in den Einstellungen vor anderen ausblenden.",
  "TIPS.tips.47": "Sie können in den Einstellungen „Pan to Speaker“ deaktivieren, um zu verhindern, dass die Kamera auf dem Token zentriert wird, das zuletzt eine Chatnachricht gesendet hat.",
  "TIPS.tips.48": "Möglicherweise werden Sie aufgefordert, die Entwicklerkonsole auf Fehler zu überprüfen. Drücken Sie F12, um die Konsole umzuschalten, und scrollen Sie, um nach rot hervorgehobenem Text zu suchen.",
  "TIPS.tips.49": "Durch Klicken und Ziehen während des Platzierens eines Umgebungsgeräusches oder -lichtes erhält er einen Radius."
}