{
    "FOUNDRYTIPS.didyouknow"    : "Wussten Sie schon?",
    "FOUNDRYTIPS.clicktoclose"  : "Klicken zum Schließen",
    "FOUNDRYTIPS.showeveryone"  : "Allen zeigen?",
    "FOUNDRYTIPS.showeveryone-hint" : "Aktivieren Sie diese Option, damit die Spieler Tipps sehen können.",
    "TIPS.tips" : {
        "0"     : "Drücken Sie die Leertaste, um das Spiel zu pausieren.",
        "1"     : "Um eine anklickbare Schaltfläche zu erstellen, die im Chat würfelt, schreiben Sie die Formel für den Würfelwurf in doppelte Klammern wie folgt: [[/r 1d6+4]].",
        "2"     : "Um einen Akteur zu erstellen, der jedes Mal ein anderes Token-Bild hat, wenn Sie ihn verwenden, klicken Sie auf die Schaltfläche Prototyp-Token und fügen Sie dann einen Platzhalterpfad zu Token Image Path hinzu.",
        "3"     : "Spieler können standardmäßig keine Journaleinträge sehen. Geben Sie ihnen Zugriff: Klicken Sie mit der rechten Maustaste auf einen Journaleintrag, wählen Sie Berechtigungen konfigurieren und wählen Sie Beobachter aus dem entsprechenden Dropdown-Menü.",
        "4"     : "Sie können Links zu anderen Entitäten in einem Journaleintrag hinzufügen, indem Sie die andere Entität einfach per Drag & Drop in den Textkörper des Journaleintrags ziehen.",
        "5"     : "Um einzelne Würfel anzuzeigen, ohne die Werte zu addieren, schreiben Sie jede Würfelformel in doppelte eckige Klammern wie folgt: [[d4]] [[d8]] [[d12]].",
        "6"     : "Sie können das Foundry-Wiki direkt in Ihrem Spiel über das Einstellungsmenü öffnen.",
        "7"     : "Wenn Sie ein Modul deaktivieren, werden Ihre Daten für dieses Modul nicht gelöscht.",
        "8"     : "Sie können eine Sicherungskopie Ihres Spiels erstellen, indem Sie einfach Ihr Datenverzeichnis an einen sicheren Ort kopieren.",
        "9"     : "Es gibt einen Makro-Browser, in dem Sie alle Ihre Makros sehen können. Klicken Sie dazu auf das kleine Ordnersymbol links neben der Makroleiste.",
        "10"    : "Wenn Sie eine große Szene mit vielen Bildern aktivieren möchten, können Sie mit der rechten Maustaste auf den Szenennamen am oberen Bildschirmrand klicken und \"Szene vorladen\" wählen, sobald Sie wissen, dass es die nächste Szene sein wird.",
        "11"    : "Durch den geschickten Einsatz von ätherischen Wänden und Geländewänden kann die Sicht des Spielsteins durch Änderungen der Höhe beeinträchtigt werden, z. B. kann man nicht sehen, wer oben auf der Treppe steht, bis man auf halber Höhe angekommen ist.",
        "12"    : "Alt+Linksklick auf einen Wandscheitelpunkt wählt alle Wände aus, die mit dieser Wand verbunden sind.",
        "13"    : "Wenn Sie mit der Umschalttaste und der linken Maustaste auf einen Wandscheitelpunkt klicken, können Sie mehrere Wände auf einmal auswählen.",
        "14"    : "Hunderte von Lichtern und Wänden in einer einzigen Szene führen auf leistungsschwachen PCs zu Verzögerungen. Verringern Sie nach Möglichkeit einzelne Wandsegmente, um die Leistung zu optimieren.",
        "15"    : "Inhaltspakete müssen erst aktiviert werden, bevor Sie sie verwenden können. Gehen Sie zu Einstellungen > Module verwalten und aktivieren Sie das entsprechende Kontrollkästchen. Sie finden Ihre Inhalte dann auf der Registerkarte Kompendium.",
        "16"    : "Sie können sich wie ein Spieler über Ihren Browser mit Ihrem Spiel verbinden, auch wenn Sie die Desktop-Anwendung ausführen.",
        "17"    : "Wenn du möchtest, dass ein Makro bei jedem Laden automatisch ausgeführt wird, kannst du es als Skript zu deiner \"world.json\" hinzufügen.",
        "18"    : "Wenn Sie ein Problem mit einem Modul haben, deinstallieren Sie es und installieren Sie es neu.",
        "19"    : "Login-Zugangsschlüssel sind keine Passwörter. Verwenden Sie ein wichtiges Passwort oder eine PIN nicht als Zugangsschlüssel.",
        "20"    : "Sie können Ihren Benutzerdatenordner von der Foundry-Desktop-Anwendung aus finden, indem Sie mit der rechten Maustaste auf das Taskleistensymbol klicken und Benutzerdaten durchsuchen wählen.",
        "21"    : "Sie können schnell testen, ob Foundry auf Ihrem Smartphone mit dem Internet verbunden ist. Deaktivieren Sie dazu vorübergehend das WLAN Ihres Smartphones und geben Sie die IP-Adresse ein.",
        "22"    : "Wandendpunkte und Kartenkacheln rasten standardmäßig an einem 'Untergitter' ein. Halten Sie die Umschalttaste gedrückt, während Sie ein einrastendes Element platzieren, um ein Einrasten zu verhindern.",
        "23"    : "Türen können, genau wie unsichtbare Wände, Sicht/Licht durchlassen. Doppelklicken Sie auf den Türknoten und wählen Sie im Konfigurationsdialog die Option Wahrnehmungseinschränkung \"Keine\" aus.",
        "24"    : "Sie können die Szenenschaltflächen in der Szenennavigation am oberen Rand des Bildschirms durch Ziehen und Ablegen neu anordnen.",
        "25"    : "Der aktive Effekt \"Hinzufügen\" fügt den gegebenen Wert dem Charakterwert hinzu, während der aktive Effekt \"Aufwerten\" den neuen Wert nur dann festlegt, wenn er höher als der Charakterwert ist.",
        "26"    : "Kompendien, die mit Systemen und Modulen geliefert werden, sind standardmäßig für die Bearbeitung gesperrt. Wenn ihr modifizierte Kompendium-Gegenstände verwenden wollt, kopiert das Kompendium ganz oder teilweise und bearbeitet dann die Kopie.",
        "27"    : "Spieler können die Kontrolle über mehrere Token haben. Erteilen Sie den Spielern einfach die Besitzerberechtigung für jeden Akteur, den Sie kontrollieren möchten.",
        "28"    : "Sie können Spielsteine, Kartenfelder und andere Gegenstände zwischen Szenen kopieren und einfügen. Wählen Sie sie einfach aus, drücken Sie Strg + C, wechseln Sie die Szene und drücken Sie Strg + V.",
        "29"    : "Unsichtbare Spielsteine sind auch für die Spieler in der Kampfübersicht verborgen. Sie können auf das Augensymbol klicken, um sie sichtbar zu machen.",
        "30"    : "Tagebucheinträge können per Drag & Drop in eine Szene gezogen werden. Sie sind standardmäßig vor Spielern verborgen.",
        "31"    : "Sie können mit der rechten Maustaste auf die Namen in der unteren linken Ecke der Spielerliste klicken, um die Benutzerkonfigurationseinstellungen aufzurufen.",
        "32"    : "Um viele Entitäten gleichzeitig aus dem Verzeichnis zu löschen, können Sie die Anzahl der Klicks verringern, indem Sie jede Entität in einen Ordner ziehen und den Ordner löschen.",
        "33"    : "Jeder Benutzer hat seine eigene Fog of War-Historie. Sie können den Nebel des Krieges für Spieler nicht voreinstellen, indem Sie sich anmelden und ihre Spielsteine verschieben.",
        "34"    : "Wenn ein Spieler zwei oder mehr Spielsteine in der Szene besitzt, kann er mit der Tabulatortaste zwischen den einzelnen Spielsteinen wechseln.",
        "35"    : "Der einfachste Weg, Links zu anderen Entitäten in Ihren Journaleinträgen zu erstellen, ist das Ziehen und Ablegen direkt in den Journaleintrag.",
        "36"    : "Wenn Sie Ihre Foundry-Benutzerdaten in einem automatisch synchronisierten Ordner speichern, kann es zu Fehlern, Beschädigungen oder Datenverlust kommen.",
        "37"    : "Die Fog of War Exploration kann mit dem Wolkensymbol unter dem Beleuchtungsmenü zurückgesetzt werden.",
        "38"    : "Sie können mit der rechten Maustaste auf einen Spieler in der Spielerliste klicken und 'In Szene ziehen' wählen, um ihn in die aktuelle Szene zu bringen, unabhängig davon, welche Szene gerade aktiv ist.",
        "39"    : "Eine Würfeltabele kann ein mögliches Ergebnis einer anderen Würfeltabele sein, indem man die erste Würfeltabele in eine Zeile der zweiten Würfeltabele zieht und fallen lässt.",
        "40"    : "Schalten Sie die Sichtbarkeit eines Tokens um, indem Sie mit der rechten Maustaste auf das Token klicken und dann auf das Symbol mit dem Kapuzenkopf.",
        "41"    : "Das Deaktivieren von Soft Shadows in den Einstellungen kann die Leistung erhöhen.",
        "42"    : "Kompendien können für die Spieler sichtbar gemacht werden, sind aber standardmäßig ausgeblendet. Klicken Sie mit der rechten Maustaste auf ein Kompendium und wählen Sie Sichtbarkeit umschalten.",
        "43"    : "Doppelklicken Sie mit der rechten Maustaste auf eine Kartennotiz, um ihre Einstellungen zu ändern, einschließlich Symbolgröße und Schriftgröße.",
        "44"    : "Das Flüstern zu einem Spieler mit einem Leerzeichen im Namen erfordert Klammern. Zum Beispiel: \"/w [Spielername]\".",
        "45"    : "Wenn Sie die Option 'Zeichnen mit Ersetzung' in einer Würfeltabelle deaktivieren, wird jedes Mal ein neues Ergebnis gewürfelt, bis jedes Ergebnis einmal gewürfelt wurde.",
        "46"    : "Sie können Ihren Cursor in den Einstellungen vor anderen verbergen.",
        "47"    : "Sie können in den Einstellungen die Option Auf Sprecher schwenken deaktivieren, um zu verhindern, dass die Kamera auf den Token zentriert wird, der zuletzt eine Chat-Nachricht gesendet hat.",
        "48"    : "Möglicherweise werden Sie aufgefordert, die Entwicklerkonsole auf Fehler zu überprüfen. Drücken Sie F12, um die Konsole einzuschalten, und suchen Sie nach rot markiertem Text.",
        "49"    : "Durch Klicken und Ziehen beim Platzieren eines Umgebungsgeräuschs oder Lichts wird ein Radius festgelegt."
    }
}