{
    "FOUNDRYTIPS.didyouknow"    : "¿Sabías que...",
    "FOUNDRYTIPS.clicktoclose"  : "Haz click para cerrar",
    "TIPS.tips" : {
        "0"     : "Pulsa espacio para pausar y despausar el juego.",
        "1"     : "Para hacer un botón clickable que haga una tirada en el chat, pon tu fórmula de tirada dentro de dobles corchetes: [[/r 1d6+4]].",
        "2"     : "Para crear un actor que tenga una diferente imagen de icono cada vez que lo uses, haz click en el botón de Prototipo de Icono, y añade una ruta de imagen aleatoria a la ruta de la imagen del icono.",
        "3"     : "Los jugadores no pueden ver las entradas de diario por defecto. Para darles acceso: Click derecho en una entrada, configurar permisos, y elige observador en el menú desplegable.",
        "4"     : "Puedes añadir enlaces a otras entidades en una entrada de diario si arrastras y sueltos la otra entidad en el cuerpo de la entrada de diario.",
        "5"     : "Para mostrar tiradas individuales sin sumarlas, escribe cada fórmula de tirada entre dobles corchetes: [[d4]] [[d8]] [[d12]].",
        "6"     : "Puedes abrir la wiki de Foundry directamente en el juego desde el menú de configuración.",
        "7"     : "El desactivar un módulo no borra tus datos para ese módulo.",
        "8"     : "Puedes hacer una copia de seguridad de tu juego simplemente copiando tu carpeta de Data a un lugar seguro.",
        "9"     : "Hay un Navegador de Macros donde puedes ver todas tus macros. Puedes acceder a él haciendo click a la pequeña carpeta a la izquierda de la barra de macros.",
        "10"    : "Si quieres activar una escena grande con muchas imágenes, puedes hacer click derecho en el nombre de la escena en la parte superior de tu pantalla y seleccionar \"Precargar escena\" en cuanto sepas que va a ser la siguiente escena.",
        "11"    : "El uso inteligente de paredes etéreas y de terreno pueden limitar la visión de los iconos por cambios en \"elevación\", por ejemplo no pudiendo ver quién esta en lo alto de unas escaleras hasta que subas a la mitad de ellas.",
        "12"    : "Alt+ click izq. en un vértice de pared seleccionará todas las paredes conectadas a esa pared.",
        "13"    : "Shift+click izq. en un vértice de pared te permite seleccionar varias paredes, de una en una.",
        "14"    : "Cientos de luces y paredes en una misma escena causarán problemas de rendimiento en PCs de gama baja. Reduce segmentos de pared individuales donde sea posible para optimizar el rendimiento.",
        "15"    : "Debes habilitar los paquetes de contenido antes de poder usarlos. Ve a Configuración > Administrar Módulos y marca la casilla correspondiente. Después, encontrarás tu contenido en la pestaña de compendios.",
        "16"    : "Te puedes conectar a tu juego desde el navegador, tal y como lo haría un jugador, incluso mientras tienes la aplicación de escritorio abierta.",
        "17"    : "Si quieres que una macro se ejecute automáticamente cada vez que cargues el juego, puedes añadirlo como script a tu \"world.json\"",
        "18"    : "Si estás teniendo problemas con un módulo, prueba a desinstalarlo e instalarlo otra vez.",
        "19"    : "Las claves de acceso no son contraseñas. No reuses una contraseña importante o PIN como clave de acceso.",
        "20"    : "Puedes encontrar tu Carpeta de Datos de Usuario desde la aplicación de Escritorio de Foundry haciendo click derecho en el icono de tareas y seleccionando Explorar Datos de Usuario.",
        "21"    : "Puedes comprobar rápidamente si Foundry está conectada a internet con tu móvil. Desactiva temporalmente el wifi de tu teléfono y métete en la dirección IP de Foundry.",
        "22"    : "Los extremos de paredes y baldosas se ajustan a una \"sub-cuadrícula\" por defecto. Mantén pulsado Shift al colocar un elemento para evitar esto.",
        "23"    : "Las paredes pueden dejar pasar luz/visión, igual que las paredes invisibles. Haz doble click en el nodo de la puerta y elige Limit. de visibilidad \"None\".",
        "24"    : "Puedes reordenar los botones de escenas en el Navegador de Escenas de la parte superior de la pantalla arrastrando y soltando",
        "25"    : "El Efecto Activo de \"Añadir\" añader el valor que le des a la estadística del personaje, mientras que \"Incrementar\" lo cambia al nuevo valor sólo si es superior a la estadística del personaje.",
        "26"    : "Los compendios que vienen con sistemas y módulos tienen la edición bloqueada por defecto. Si quieres usar objetos modificados de compendios, copia algunos o todos los del compendio y edita las copias.",
        "27"    : "Los jugadores pueden controlar varios iconos a la vez. Simplemente dale a los jugadores el permiso de Propietario para los actores que quieras que controlen.",
        "28"    : "Puedes copiar y pegar iconos, baldosas y otros elementos entre escenas. Simplemente selecciónalos, Control + C, cambia de escena, y Control + V.",
        "29"    : "Los iconos invisibles también son invisibles para los jugadores en la Pestaña de Combate. Puedes hacer click en el icono del ojo para revelarlos.",
        "30"    : "Las entradas de Diario se pueden arrastrar y soltar en una escena. Están ocultas para los jugadores por defecto.",
        "31"    : "Puedes hacer click derecho en los nombres de la lista de jugadores en la esquina inferior izquierda para acceder a las Opciones de Configuración de Usuario.",
        "32"    : "Para borrar muchas Entidades de un directorio al mismo tiempo, puedes ahorrarte clicks arrastrando todas a la misma carpeta, y luego borrando esa carpeta.",
        "33"    : "Cada usuario tiene su propio historial de la niebla de guerra. No puedes pre-configurar la niebla de guerra para tus jugadores entrando con su cuenta y moviendo sus iconos.",
        "34"    : "Si un jugador es propietario de dos o más iconos en una escena, la tecla Tab selecciona cíclicamente cada icono.",
        "35"    : "La forma más fácil de crear enlaces a otras entidades en tus Entradas de Diario es arrastrándolas y soltándolas directamente en la Entrada de Diario.",
        "36"    : "Si colocas tu carpeta de Datos de Usuario (User Data) de Foundry en una carpeta con sincronización automática, puedes provocar errores, corrupción o pérdida de datos.",
        "37"    : "La expliración de la Niebla de Guerra puede reiniciarse con el icono de nube en el menú de iluminación.",
        "38"    : "Puedes hacer click derecho en el nombre de un jugador en la Lista de Jugadores y elegir Traer a la Escena Actual para traerlo a la escena en la que tú estés, independientemente de la escena que esté activa.",
        "39"    : "Una Tabla puede ser un posible resultado de una tirada en otra Tabla, si arrastras y sueltas la primera tabla en una fila de la segunda Tabla.",
        "40"    : "Alterna la visibilidad de un Icono haciendo click derecho en el icono, y luego en el icono de la cabeza encapuchada.",
        "41"    : "Si deshabilitas las Sombras Suaves en la configuración puedes mejorar el rendimiento.",
        "42"    : "Los compendios pueden hacerse visibles para jugadores, pero están ocultos por defecto. Haz click derecho en un compendio y elige Alterar Visibilidad.",
        "43"    : "Haz doble click derecho en una Nota de Mapa para cambiar su configuración, incluyendo el tamaño del icono y tamaño de la letra.",
        "44"    : "Para susurrar a un jugador con un espacio en su nombre, necesitas poner su nombre entre corchetes. Por ejempo, \"/w [Nombre de Jugador]\".",
        "45"    : "Si deshabilitas Mantener Resultados Anteriores en la Tabla en una Tabla hará que siempre salga un resultado nuevo, hasta que todos los resultados posibles hayan salido.",
        "46"    : "Puedes ocultar tu cursor de los demás en la configuración.",
        "47"    : "Puedes deshabilitar Centrar la Vista en el icono que ha hablado en la configuración para evitar que la cámara se centre en el icono que haya mandado el mensaje más reciente.",
        "48"    : "Puede que te pidan buscar errores en la consola de desarollador. Pulsa F12 para abrir la consola y busca texto marcado en rojo.",
        "49"    : "Si mantienes pulsado el ratón y arrastras cuando coloques un sonido ambiental o una fuente de luz, le darás un radio."
    }
}
