{
  "FOUNDRYTIPS.didyouknow": "Le saviez-vous ?",
  "FOUNDRYTIPS.showeveryone": "Montrer tout le monde ?",
  "FOUNDRYTIPS.showeveryone-hint": "Activez cette option pour permettre aux joueurs de voir des conseils.",
  "TIPS.tips.0": "Appuyez sur l'espace pour mettre en pause et annuler la pause du jeu.",
  "TIPS.tips.1": "Pour créer un bouton cliquable qui roule dans le chat, écrivez votre formule diceroll entre crochets comme ceci : [[/r 1d6+4]].",
  "TIPS.tips.2": "Pour créer un acteur qui a une image de jeton différente chaque fois que vous l'utilisez, cliquez sur le bouton Token prototype, puis ajoutez un chemin d'accès générique à Token Image Path.",
  "TIPS.tips.3": "Les joueurs ne peuvent pas voir les entrées de journal par défaut. Donnez-leur un accès : faites un clic droit sur une entrée de journal, sélectionnez Configurer les autorisations et choisissez Observer dans la liste déroulante appropriée.",
  "TIPS.tips.4": "Vous pouvez ajouter des liens vers d'autres entités dans une écriture de journal en faisant simplement glisser l'autre entité dans le corps de l'écriture de journal.",
  "TIPS.tips.5": "Pour afficher des dicerolls individuels sans ajouter les valeurs ensemble, écrivez chaque formule de dés entre crochets doubles comme ceci : [[d4]] [[d8]] [[d12]].",
  "TIPS.tips.6": "Vous pouvez ouvrir le Wiki Foundry directement dans votre jeu à partir du menu des paramètres.",
  "TIPS.tips.7": "La désactivation d'un module ne supprimera pas vos données pour ce module.",
  "TIPS.tips.8": "Vous pouvez faire une sauvegarde de votre jeu simplement en copiant votre répertoire de données dans un endroit sûr.",
  "TIPS.tips.9": "Il y a un navigateur de macros où vous pouvez voir toutes vos macros. Pour y accéder, cliquez sur l'icône minuscule de dossier située à gauche de la barre de macros.",
  "TIPS.tips.10": "Si vous voulez activer une grande scène avec beaucoup d'images, vous pouvez cliquer avec le bouton droit de la souris sur le nom de la scène en haut de votre écran et sélectionner « Précharger la scène » dès que vous savez qu'il s'agira de la scène suivante.",
  "TIPS.tips.11": "L'utilisation intelligente des murs éthérés et des murs de terrain peut rendre la vision symbolique altérée par des changements dans « l'altitude », comme ne pas voir qui se trouve en haut de l'escalier jusqu'à ce que vous montiez à mi-chemin.",
  "TIPS.tips.12": "Alt+clic gauche sur un sommet de mur sélectionnera tous les murs connectés à ce mur.",
  "TIPS.tips.13": "Maj+clic gauche sur un sommet de mur vous permet de sélectionner plusieurs murs, un à la fois.",
  "TIPS.tips.14": "Des centaines de lumières et de murs dans une seule scène provoqueront un décalage sur les PC bas de gamme. Réduisez autant que possible les segments de paroi individuels pour optimiser les performances.",
  "TIPS.tips.15": "Les packs de contenu doivent être activés avant de pouvoir les utiliser. Accédez à Réglages > Gérer les modules et cochez la case appropriée. Vous pouvez ensuite trouver votre contenu dans l'onglet Compendium.",
  "TIPS.tips.16": "Vous pouvez vous connecter à votre jeu à partir de votre navigateur, tout comme un joueur le ferait, même lors de l'exécution de l'application de bureau.",
  "TIPS.tips.17": "Si vous voulez qu'une macro s'exécute automatiquement à chaque chargement, vous pouvez l'ajouter en tant que script à votre « world.json »",
  "TIPS.tips.18": "Si vous rencontrez un problème avec un module, désinstallez-le et réinstallez-le.",
  "TIPS.tips.19": "Les clés d'accès de connexion ne sont pas des mots de passe. Ne réutilisez pas un mot de passe important ou un code PIN comme clé d'accès.",
  "TIPS.tips.20": "Vous pouvez trouver votre dossier Données utilisateur à partir de l'application Foundry Desktop en cliquant avec le bouton droit de la souris sur l'icône de la barre des tâches et en sélectionnant Parcourir les données utilisateur.",
  "TIPS.tips.21": "Vous pouvez tester rapidement si Foundry est connecté à Internet sur votre smartphone. Désactivez temporairement le wifi de votre smartphone et entrez l'adresse IP.",
  "TIPS.tips.22": "Les points de terminaison de mur et les tuiles de carte s'accrochent à une « sous-grille » par défaut. Maintenez la touche Maj enfoncée tout en plaçant un élément de capture pour éviter l'accrochage.",
  "TIPS.tips.23": "Les portes peuvent avoir une vision/lumière qui passe à travers, tout comme les murs invisibles. Double-cliquez sur le nœud de porte et sélectionnez Perception Restriction « Aucun » dans la boîte de dialogue de configuration.",
  "TIPS.tips.24": "Vous pouvez réorganiser les boutons de scène dans la navigation de scène située en haut de l'écran en faisant glisser et déposer.",
  "TIPS.tips.25": "L'effet actif « Add » ajoute la valeur donnée la stat de caractère, tandis que l'effet actif « Upgrade » ne définit la nouvelle valeur que si elle est supérieure à la stat de caractère.",
  "TIPS.tips.26": "Les compilateurs fournis avec les systèmes et les modules sont verrouillés pour être modifiés par défaut. Si vous souhaitez utiliser des éléments modifiés du compendium, copiez une partie ou la totalité du compendium, puis modifiez la copie.",
  "TIPS.tips.27": "Les joueurs peuvent avoir le contrôle de plusieurs jetons. Il suffit d'accorder aux joueurs la permission Propriétaire de chaque Acteur que vous voulez qu'ils contrôlent.",
  "TIPS.tips.28": "Vous pouvez copier et coller des jetons, des tuiles de carte et d'autres éléments entre les scènes. Il suffit de les sélectionner, Control + C, swap scènes et Control + V.",
  "TIPS.tips.29": "Les jetons invisibles sont également cachés aux joueurs dans le tracker de combat. Vous pouvez cliquer sur l'icône des yeux pour les révéler.",
  "TIPS.tips.30": "Les entrées de journal peuvent être glissées et déposées dans une scène. Ils sont cachés aux joueurs par défaut.",
  "TIPS.tips.31": "Vous pouvez cliquer avec le bouton droit de la souris dans la liste des lecteurs du coin inférieur gauche pour accéder aux paramètres de configuration utilisateur.",
  "TIPS.tips.32": "Pour supprimer un grand nombre d'entités du répertoire en même temps, vous pouvez réduire les clics en faisant glisser chacune d'elles dans un dossier et en supprimant le dossier.",
  "TIPS.tips.33": "Chaque utilisateur a son propre brouillard d'histoire de guerre. Vous ne pouvez pas pré-configurer le brouillard de guerre pour les joueurs en vous connectant et en déplaçant leur jeton.",
  "TIPS.tips.34": "Si un joueur possède deux ou plusieurs jetons dans la scène, la touche Tab active la sélection entre chaque jeton.",
  "TIPS.tips.35": "Le moyen le plus simple de créer des liens vers d'autres entités dans vos écritures de journal consiste à les faire glisser directement dans l'écriture de journal.",
  "TIPS.tips.36": "L'hébergement de vos données utilisateur Foundry dans un dossier synchronisé automatiquement peut entraîner des erreurs, de la corruption ou de la perte de données.",
  "TIPS.tips.37": "L'exploration du brouillard de guerre peut être réinitialisée à l'aide de l'icône du nuage dans le menu Éclairage.",
  "TIPS.tips.38": "Vous pouvez cliquer avec le bouton droit de la souris sur un joueur dans la Liste des joueurs et choisir Pull to Scene pour les amener à votre scène actuelle, quelle que soit la scène active.",
  "TIPS.tips.39": "Une table Roll peut être le résultat possible d'une autre table Roll en faisant glisser et déposer la première table Roll dans une rangée de la deuxième table Roll.",
  "TIPS.tips.40": "Activez la visibilité d'un jeton en cliquant avec le bouton droit sur le jeton et en cliquant sur l'icône de tête à capuchon.",
  "TIPS.tips.41": "La désactivation des ombres douces dans les paramètres peut augmenter les performances.",
  "TIPS.tips.42": "Les compendiums peuvent être rendus visibles par les joueurs, mais ils sont cachés par défaut. Cliquez avec le bouton droit sur un Compendium et sélectionnez Basculer la visibilité.",
  "TIPS.tips.43": "Double-cliquez avec le bouton droit sur une note de carte pour modifier ses paramètres, notamment la taille de l'icône et la taille de la police",
  "TIPS.tips.44": "chuchoter à un joueur avec un espace dans son nom nécessite des crochets. Par exemple, « /w [Nom du joueur] ».",
  "TIPS.tips.45": "La désactivation du dessin avec remplacement sur une table roulera toujours un nouveau résultat à chaque fois jusqu'à ce que chaque résultat ait été roulé une fois.",
  "TIPS.tips.46": "Vous pouvez masquer votre curseur des autres utilisateurs dans Paramètres.",
  "TIPS.tips.47": "Vous pouvez désactiver Panoramique sur haut-parleur dans Paramètres pour empêcher l'appareil photo de se concentrer sur le jeton qui a récemment envoyé un message de chat.",
  "TIPS.tips.48": "Il se peut que vous soyez invité à rechercher des erreurs dans la console du développeur. Appuyez sur F12 pour basculer la console et faites défiler pour rechercher le texte mis en surbrillance en rouge.",
  "TIPS.tips.49": "Cliquer et faire glisser tout en plaçant un son ou une lumière ambiante lui donnera un rayon."
}