{
  "FOUNDRYTIPS.didyouknow": "Lo sapevi?",
  "FOUNDRYTIPS.showeveryone": "Mostrare a tutti?",
  "FOUNDRYTIPS.showeveryone-hint": "Abilitare questa opzione per consentire ai giocatori di vedere i suggerimenti.",
  "TIPS.tips.0": "Premi spazio per mettere in pausa e dismettere il gioco.",
  "TIPS.tips.1": "Per fare un pulsante cliccabile che rotoli nella chat, scrivi la tua formula diceroll tra parentesi doppie come questa: [[/r 1d6+4]].",
  "TIPS.tips.2": "Per creare un attore con un'immagine token diversa ogni volta che lo si utilizza, fare clic sul pulsante Token prototipo, quindi aggiungere un percorso jolly a Percorso immagine token.",
  "TIPS.tips.3": "I giocatori non possono visualizzare le voci del diario per impostazione predefinita. Dare loro accesso: fare clic con il pulsante destro del mouse su una voce di diario, selezionare Configura permessi e scegliere Osservatore dal menu a discesa appropriato.",
  "TIPS.tips.4": "È possibile aggiungere collegamenti ad altre entità in una voce di diario semplicemente trascinando e rilasciando l'altra entità nel corpo della voce di diario.",
  "TIPS.tips.5": "Per mostrare singoli diceroll senza aggiungere insieme i valori, scrivi ogni formula di dadi tra parentesi quadre doppie come questa: [[d4]] [[d8]] [[d12]].",
  "TIPS.tips.6": "Puoi aprire il Wiki della Fonderia direttamente nel tuo gioco dal menu delle impostazioni.",
  "TIPS.tips.7": "La disattivazione di un modulo non eliminerà i dati relativi a tale modulo.",
  "TIPS.tips.8": "Puoi fare un backup del tuo gioco semplicemente copiando la tua directory dati da qualche parte al sicuro.",
  "TIPS.tips.9": "C'è un Browser macro dove puoi vedere tutte le tue macro. Accedi facendo clic sull'icona della piccola cartella a sinistra della barra delle macro.",
  "TIPS.tips.10": "Se si desidera attivare una scena di grandi dimensioni con molte immagini, è possibile fare clic con il pulsante destro del mouse sul nome della scena nella parte superiore dello schermo e selezionare «Precarica scena» non appena si sa che sarà la scena successiva.",
  "TIPS.tips.11": "L'uso intelligente di pareti eteree e pareti del terreno può rendere la visione simbolica compromessa dai cambiamenti di «elevazione», come non vedere chi si trova in cima alle scale fino a quando non si sale a metà strada.",
  "TIPS.tips.12": "Alt+clic con il tasto sinistro del mouse su un vertice di parete selezionerà tutte le pareti collegate a tale parete.",
  "TIPS.tips.13": "Maiusc+clic con il pulsante sinistro del mouse su un vertice di parete consente di selezionare più pareti, una alla volta.",
  "TIPS.tips.14": "Centinaia di luci e pareti in un'unica scena causeranno ritardi sui PC di fascia bassa. Ridurre i singoli segmenti di parete laddove possibile per ottimizzare le prestazioni.",
  "TIPS.tips.15": "I pacchetti di contenuto devono essere abilitati prima di poterli utilizzare. Vai su Impostazioni > Gestisci moduli e seleziona la casella di controllo appropriata. Puoi quindi trovare i tuoi contenuti nella scheda del compendio.",
  "TIPS.tips.16": "È possibile connettersi al gioco dal browser, proprio come farebbe un giocatore, anche quando si esegue l'applicazione desktop.",
  "TIPS.tips.17": "Se vuoi che una macro venga eseguita automaticamente su ogni carico, puoi aggiungerla come script al tuo «world.json»",
  "TIPS.tips.18": "Se hai un problema con un modulo, disinstallalo e reinstallalo.",
  "TIPS.tips.19": "Le chiavi di accesso all'accesso non sono password. Non riutilizzare una password importante o un PIN come chiave di accesso.",
  "TIPS.tips.20": "Puoi trovare la cartella Dati utente dall'applicazione Foundry Desktop facendo clic con il pulsante destro del mouse sull'icona della barra delle applicazioni e selezionando Sfoglia dati utente.",
  "TIPS.tips.21": "Puoi verificare rapidamente se Foundry è connesso a Internet sul tuo smartphone. Disattiva temporaneamente il wifi del tuo smartphone e inserisci l'indirizzo IP.",
  "TIPS.tips.22": "I punti finali del muro e i riquadri delle mappe si agganciano a una «griglia secondaria» per impostazione predefinita. Tenere premuto Maiusc mentre si posiziona un elemento di aggancio per evitare lo snap.",
  "TIPS.tips.23": "Le porte possono avere visione/luce che passa attraverso, proprio come pareti invisibili. Fare doppio clic sul nodo della porta e selezionare Restrizione percezione «Nessuno» dalla finestra di configurazione.",
  "TIPS.tips.24": "È possibile riordinare i pulsanti della scena nella Navigazione scene nella parte superiore dello schermo trascinando e rilasciando.",
  "TIPS.tips.25": "L'effetto attivo «Aggiungi» aggiunge il valore dato alla statistica del carattere, mentre l'effetto attivo «Aggiorna» imposta il nuovo valore solo se è superiore alla statistica del carattere.",
  "TIPS.tips.26": "I compendi forniti con sistemi e moduli sono bloccati per la modifica per impostazione predefinita. Se si desidera utilizzare elementi del compendio modificati, copiare parte o tutto il compendio e quindi modificare la copia.",
  "TIPS.tips.27": "I giocatori possono avere il controllo di più Gettoni. Basta concedere ai giocatori il permesso Proprietario di ogni Attore che vuoi che controllino.",
  "TIPS.tips.28": "È possibile copiare e incollare token, riquadri mappa e altri elementi tra scene. Basta selezionarli, Controllo+C, scambiare scene, e Controllo+V.",
  "TIPS.tips.29": "I gettoni invisibili sono nascosti anche ai giocatori nel tracker di combattimento. È possibile fare clic sull'icona a forma di occhio per rivelarli.",
  "TIPS.tips.30": "Le voci del diario possono essere trascinate e rilasciate in una scena. Sono nascosti ai giocatori per impostazione predefinita.",
  "TIPS.tips.31": "È possibile fare clic con il pulsante destro del mouse sui nomi nell'elenco dei giocatori in basso a sinistra per accedere alle impostazioni di configurazione utente.",
  "TIPS.tips.32": "Per eliminare contemporaneamente molte entità dalla directory, è possibile ridurre il clic trascinando ciascuna di esse in una cartella ed eliminando la cartella.",
  "TIPS.tips.33": "Ogni utente ha la propria nebbia di storia di guerra. Non puoi pre-impostare la nebbia di guerra per i giocatori effettuando l'accesso e spostando il loro gettone.",
  "TIPS.tips.34": "Se un giocatore ha la proprietà di due o più gettoni nella scena, il tasto Tab fa scorrere la selezione tra ogni pedina.",
  "TIPS.tips.35": "Il modo più semplice per creare collegamenti ad altre entità nelle voci di diario è trascinarli e rilasciarli direttamente nella voce di diario.",
  "TIPS.tips.36": "Ospitare i dati utente di Foundry in una cartella di sincronizzazione automatica potrebbe causare errori, danneggiamento o perdita di dati.",
  "TIPS.tips.37": "L'esplorazione della nebbia della guerra può essere ripristinata con l'icona della nuvola nel menu Illuminazione.",
  "TIPS.tips.38": "Puoi fare clic con il pulsante destro del mouse su un giocatore nell'Elenco giocatori e scegliere Pull to Scena per portarlo alla scena corrente nonostante la scena attiva.",
  "TIPS.tips.39": "Un Roll Table può essere un possibile risultato di un altro Roll Table trascinando e rilasciando il primo Roll Table in una riga del secondo Roll Table.",
  "TIPS.tips.40": "Attivare la visibilità di un token facendo clic con il pulsante destro del mouse sul token e facendo clic sull'icona della testa incappucciata.",
  "TIPS.tips.41": "Disabilitare Ombre morbide in Impostazioni può aumentare le prestazioni.",
  "TIPS.tips.42": "I compendi possono essere resi visibili ai giocatori, ma sono nascosti per impostazione predefinita. Fai clic con il pulsante destro del mouse su un Compendio e seleziona Attiva visibilità.",
  "TIPS.tips.43": "Fare doppio clic con il pulsante destro del mouse su una nota mappa per modificarne le impostazioni, incluse le dimensioni dell'icona e il carattere.",
  "TIPS.tips.44": "Sussurrare a un giocatore con uno spazio nel loro nome richiede parentesi. Ad esempio, «/w [Nome giocatore]».",
  "TIPS.tips.45": "Disabilitando il disegno con la sostituzione su una tabella rotolerà sempre un nuovo risultato ogni volta fino a quando ogni risultato è stato arrotolato una volta.",
  "TIPS.tips.46": "Puoi nascondere il cursore da altri utenti in Impostazioni.",
  "TIPS.tips.47": "Puoi disattivare Pan to Speaker in Impostazioni per impedire alla fotocamera di centrare il token che ha inviato più di recente un messaggio di chat.",
  "TIPS.tips.48": "Potrebbe essere richiesto di verificare la presenza di errori nella console degli sviluppatori. Premere F12 per attivare o disattivare la console e scorrere per cercare il testo evidenziato in rosso.",
  "TIPS.tips.49": "Facendo clic e trascinando mentre si posiziona un suono o una luce ambientale gli daranno un raggio."
}