{
  "FOUNDRYTIPS.didyouknow": "알고 계셨나요?",
  "FOUNDRYTIPS.showeveryone": "모두 보여주나요?",
  "FOUNDRYTIPS.showeveryone-hint": "이 옵션을 사용하면 플레이어가 팁을 볼 수 있습니다.",
  "TIPS.tips.0": "스페이스를 눌러 게임을 일시 중지하거나 일시 중지해제합니다.",
  "TIPS.tips.1": "채팅에서 롤 클릭 가능한 버튼을 만들려면 다음과 같이 이중 괄호 안에 diceroll 수식을 작성하십시오: [/r 1d6+4]].",
  "TIPS.tips.2": "사용할 때마다 다른 토큰 이미지가 있는 액터를 만들려면 프로토타입 토큰 버튼을 클릭한 다음 토큰 이미지 경로에 와일드카드 경로를 추가합니다.",
  "TIPS.tips.3": "플레이어는 기본적으로 저널 항목을 볼 수 없습니다. 액세스 권한 부여: 저널 항목을 마우스 오른쪽 단추로 클릭하고 권한 구성을 선택한 다음 해당 드롭다운에서 Observer를 선택합니다.",
  "TIPS.tips.4": "다른 엔티티를 분개 항목의 본문에 끌어다 놓기만 하면 분개 엔트리의 다른 엔티티에 대한 링크를 추가할 수 있습니다.",
  "TIPS.tips.5": "값을 함께 추가하지 않고 개별 주사위 공식을 표시하려면 [[D4]] [[[D8]] [[[D12]]]] [[D12]]]]] 와 같은 이중 대괄호로 각 주사위 공식을 작성하십시오.",
  "TIPS.tips.6": "설정 메뉴에서 게임에서 직접 주조물 위키를 열 수 있습니다.",
  "TIPS.tips.7": "모듈을 비활성화해도 해당 모듈에 대한 데이터는 삭제되지 않습니다.",
  "TIPS.tips.8": "데이터 디렉토리를 안전한 곳에 복사하기만 하면 게임을 백업할 수 있습니다.",
  "TIPS.tips.9": "모든 매크로를 볼 수 있는 매크로 브라우저가 있습니다. 매크로 막대의 왼쪽에 있는 작은 폴더 아이콘을 클릭하여 액세스할 수 있습니다.",
  "TIPS.tips.10": "이미지가 많은 대형 장면을 활성화하려면 화면 상단의 장면 이름을 마우스 오른쪽 버튼으로 클릭하고 다음 장면이 되는 즉시 “장면 미리 로드”를 선택합니다.",
  "TIPS.tips.11": "미묘한 벽과 지형 벽을 똑똑하게 사용하면 중간에 올라갈 때까지 계단 꼭대기에 있는 사람을 보지 못하는 등 “고도”의 변화로 인해 토큰 시력이 손상될 수 있습니다.",
  "TIPS.tips.12": "Alt+왼쪽 벽 정점을 클릭하면 해당 벽에 연결된 모든 벽이 선택됩니다.",
  "TIPS.tips.13": "Shift 키를 누른 채 벽 정점을 마우스 왼쪽 버튼으로 클릭하면 여러 벽을 한 번에 하나씩 선택할 수 있습니다.",
  "TIPS.tips.14": "단일 장면에서 수백 개의 조명과 벽으로 인해 로우 엔드 PC에서 지연이 발생할 수 있습니다. 가능한 경우 개별 벽 세그먼트를 줄여 성능을 최적화합니다.",
  "TIPS.tips.15": "컨텐츠 팩을 사용하려면 먼저 컨텐츠 팩을 활성화해야 합니다. 설정 > 모듈 관리로 이동하여 적절한 확인란을 선택하십시오. 그런 다음 기록서 탭에서 콘텐츠를 찾을 수 있습니다.",
  "TIPS.tips.16": "데스크톱 응용 프로그램을 실행하는 경우에도 플레이어와 마찬가지로 브라우저에서 게임에 연결할 수 있습니다.",
  "TIPS.tips.17": "매 로드에서 매크로를 자동으로 실행하려면 “world.json”에 스크립트로 추가 할 수 있습니다",
  "TIPS.tips.18": "모듈에 문제가 있는 경우 모듈을 제거한 후 다시 설치하십시오.",
  "TIPS.tips.19": "로그인 액세스 키는 암호가 아닙니다. 중요한 암호나 PIN을 액세스 키로 재사용하지 마십시오.",
  "TIPS.tips.20": "작업 표시줄 아이콘을 마우스 오른쪽 버튼으로 클릭하고 사용자 데이터 찾아보기를 선택하여 Foundry Desktop 응용 프로그램에서 사용자 데이터 폴더를 찾을 수 있습니다.",
  "TIPS.tips.21": "Foundry가 스마트폰에서 인터넷에 연결되어 있는지 빠르게 테스트할 수 있습니다. 일시적으로 스마트 폰의 wifi를 비활성화하고 IP 주소를 입력하십시오.",
  "TIPS.tips.22": "벽 끝점 및 지도 타일은 기본적으로 “하위 그리드”로 스냅됩니다. 스냅을 방지하기 위해 스냅 요소를 배치하는 동안 Shift 키를 누릅니다.",
  "TIPS.tips.23": "문은 보이지 않는 벽과 마찬가지로 시전/라이트가 통과할 수 있습니다. 문 노드를 두 번 클릭하고 구성 대화상자에서 인식 제한 “없음”을 선택합니다.",
  "TIPS.tips.24": "화면 상단의 장면 탐색에서 드래그 앤 드롭을 통해 장면 버튼을 재정렬할 수 있습니다.",
  "TIPS.tips.25": "“추가” 액티브 효과는 주어진 값에 캐릭터 상태를 더하고, “업그레이드”액티브 효과는 캐릭터 능력치보다 높은 경우에만 새로운 값을 설정합니다.",
  "TIPS.tips.26": "시스템 및 모듈과 함께 제공되는 보상은 기본적으로 편집을 위해 잠겨 있습니다. 수정된 기록서 항목을 사용하려면 기록서의 일부 또는 전체를 복사한 다음 사본을 편집합니다.",
  "TIPS.tips.27": "플레이어는 여러 토큰을 제어 할 수 있습니다. 플레이어에게 제어하려는 각 액터의 소유자 권한을 부여하면 됩니다.",
  "TIPS.tips.28": "토큰, 맵 타일 및 기타 항목을 장면 간에 복사하여 붙여넣을 수 있습니다. 제어+C, 장면 교체 및 제어+V를 선택하면 됩니다.",
  "TIPS.tips.29": "보이지 않는 토큰은 전투 추적기의 플레이어에게도 숨겨져 있습니다. 눈 아이콘을 클릭하여 표시할 수 있습니다.",
  "TIPS.tips.30": "저널 항목을 장면으로 드래그 앤 드롭할 수 있습니다. 그들은 기본적으로 플레이어에게 숨겨져 있습니다.",
  "TIPS.tips.31": "왼쪽 하단 플레이어 목록에서 이름을 마우스 오른쪽 버튼으로 클릭하여 사용자 구성 설정에 액세스할 수 있습니다.",
  "TIPS.tips.32": "디렉토리에서 많은 엔티티를 동시에 삭제하려면 각 엔티티를 폴더로 드래그하고 폴더를 삭제하여 클릭을 줄일 수 있습니다.",
  "TIPS.tips.33": "각 사용자는 전쟁 역사의 자신의 안개를 가지고 있습니다. 로그인하고 토큰을 옮겨 플레이어에게 전쟁의 안개를 미리 설정할 수 없습니다.",
  "TIPS.tips.34": "플레이어가 씬에서 둘 이상의 토큰을 소유한 경우 Tab 키를 누르면 각 토큰 간에 선택 항목이 순환됩니다.",
  "TIPS.tips.35": "분개 입력에서 다른 엔티티에 대한 링크를 만드는 가장 쉬운 방법은 직접 분개 입력으로 끌어다 놓는 것입니다.",
  "TIPS.tips.36": "Foundry 사용자 데이터를 자동으로 동기화 된 폴더에 호스팅하면 오류, 손상 또는 데이터 손실이 발생할 수 있습니다.",
  "TIPS.tips.37": "전쟁 탐색의 안개 탐색은 조명 메뉴 아래에 있는 구름 아이콘으로 초기화할 수 있습니다.",
  "TIPS.tips.38": "플레이어 목록에서 플레이어를 마우스 오른쪽 버튼으로 클릭하고 장면으로 당기기 를 선택하여 활성화된 장면이 있더라도 현재 장면으로 가져올 수 있습니다.",
  "TIPS.tips.39": "하나의 롤 테이블 드래그하고 두 번째 롤 테이블의 행에 첫 번째 롤 테이블을 드롭하여 다른 롤 테이블의 가능한 결과 일 수있다.",
  "TIPS.tips.40": "토큰을 마우스 오른쪽 버튼으로 클릭하고 두건이 달린 머리 아이콘을 클릭하여 토큰의 가시성을 전환합니다.",
  "TIPS.tips.41": "설정에서 부드러운 그림자를 비활성화하면 성능이 향상될 수 있습니다.",
  "TIPS.tips.42": "보상은 플레이어에게 볼 수 있지만 기본적으로 숨겨져 있습니다. 기록서를 마우스 오른쪽 버튼으로 클릭하고 가시성 전환을 선택합니다.",
  "TIPS.tips.43": "맵 노트를 두 번 마우스 오른쪽 버튼으로 클릭하여 아이콘 크기 및 글꼴 크기를 포함한 설정을 변경합니다.",
  "TIPS.tips.44": "이름에 공백이있는 플레이어에게 속삭이는 것은 괄호가 필요합니다. 예: “/w [플레이어 이름]”",
  "TIPS.tips.45": "롤 테이블에서 대치로 그리기를 비활성화하면 모든 결과가 한 번 롤링될 때까지 항상 새 결과가 롤됩니다.",
  "TIPS.tips.46": "설정에서 다른 사용자로부터 커서를 숨길 수 있습니다.",
  "TIPS.tips.47": "설정에서 스피커로 이동을 비활성화하여 가장 최근에 채팅 메시지를 보낸 토큰의 중심에 카메라가 배치되지 않도록 할 수 있습니다.",
  "TIPS.tips.48": "개발자 콘솔에서 오류를 확인하라는 메시지가 나타날 수 있습니다. F12 키를 눌러 콘솔을 전환하고 스크롤하여 빨간색으로 강조 표시된 텍스트를 찾습니다.",
  "TIPS.tips.49": "주변 사운드나 조명을 배치하는 동안 클릭하고 드래그하면 반지름이 생깁니다."
}