{
  "FOUNDRYTIPS.didyouknow": "Você sabia?",
  "FOUNDRYTIPS.showeveryone": "Mostrar a todos?",
  "FOUNDRYTIPS.showeveryone-hint": "Habilite isso para permitir que os jogadores vejam dicas.",
  "TIPS.tips.0": "Pressione o espaço para pausar e despausar o jogo.",
  "TIPS.tips.1": "Para fazer um botão clicável que rola no chat, escreva sua fórmula diceroll dentro de colchetes duplos como este: [[/r 1d6+4]].",
  "TIPS.tips.2": "Para criar um ator que tenha uma imagem de token diferente toda vez que você usá-lo, clique no botão Token de protótipo e adicione um caminho curinga ao Caminho de imagem de token.",
  "TIPS.tips.3": "Os jogadores não podem ver as entradas do diário por padrão. Dê acesso a eles: clique com o botão direito do mouse em uma entrada de diário, selecione configurar permissões e escolha Observer no menu suspenso apropriado.",
  "TIPS.tips.4": "Você pode adicionar links para outras entidades em uma entrada de diário simplesmente arrastando e soltando a outra entidade no corpo da entrada de diário.",
  "TIPS.tips.5": "Para mostrar dicerolls individuais sem adicionar os valores juntos, escreva cada fórmula de dados em colchetes duplos como este: [[d4]] [[d8]] [[d12]].",
  "TIPS.tips.6": "Você pode abrir o Foundry Wiki diretamente no seu jogo a partir do menu de configurações.",
  "TIPS.tips.7": "Desativar um módulo não excluirá seus dados desse módulo.",
  "TIPS.tips.8": "Você pode fazer um backup do seu jogo simplesmente copiando seu diretório de dados em um lugar seguro.",
  "TIPS.tips.9": "Há um navegador de macro onde você pode ver todas as suas macros. Acessá-lo clicando no ícone de pasta minúscula à esquerda da Barra de Macro.",
  "TIPS.tips.10": "Se você quiser ativar uma cena grande com muitas imagens, você pode clicar com o botão direito do mouse no nome da cena na parte superior da tela e selecionar “Pré-carregar cena” assim que souber que será a próxima cena.",
  "TIPS.tips.11": "O uso inteligente de paredes etéreas e paredes do terreno pode tornar a visão simbólica prejudicada por mudanças na “elevação”, como não ver quem está no topo das escadas até você subir a meio caminho.",
  "TIPS.tips.12": "Alt+clicar com o botão esquerdo em um vértice de parede selecionará todas as paredes conectadas a essa parede.",
  "TIPS.tips.13": "Shift+clique com o botão esquerdo em um vértice de parede permite selecionar várias paredes, uma de cada vez.",
  "TIPS.tips.14": "Centenas de luzes e paredes em uma única cena causarão atrasos em PCs low-end. Reduza segmentos individuais de parede sempre que possível para otimizar o desempenho.",
  "TIPS.tips.15": "Os pacotes de conteúdo precisam ser ativados antes que você possa usá-los. Vá para Configurações > Gerenciar Módulos e marque a caixa de seleção apropriada. Em seguida, você pode encontrar seu conteúdo na guia compêndio.",
  "TIPS.tips.16": "Você pode se conectar ao seu jogo a partir do navegador, exatamente como um jogador faria, mesmo quando estiver executando o aplicativo de desktop.",
  "TIPS.tips.17": "Se você quiser que uma macro seja executada automaticamente em cada carregamento, você pode adicioná-la como um script ao seu “world.json”",
  "TIPS.tips.18": "Se você estiver tendo um problema com um módulo, desinstale-o e reinstale-o.",
  "TIPS.tips.19": "As chaves de acesso de login não são senhas. Não reutilize uma senha ou PIN importantes como chave de acesso.",
  "TIPS.tips.20": "Você pode encontrar sua pasta Dados do Usuário no aplicativo Foundry Desktop clicando com o botão direito do mouse no ícone da barra de tarefas e selecionando Procurar Dados do Usuário.",
  "TIPS.tips.21": "Você pode testar rapidamente se o Foundry está conectado à internet no seu smartphone. Desative temporariamente o wifi do seu smartphone e digite o endereço IP.",
  "TIPS.tips.22": "Os pontos finais de parede e os blocos de mapa se encaixam em uma “sub-grade” por padrão. Mantenha o deslocamento enquanto coloca um elemento de encaixe para evitar o encaixe.",
  "TIPS.tips.23": "As portas podem ter visão/luz passando, assim como paredes invisíveis. Clique duas vezes no nó da porta e selecione Restrição de Percepção “Nenhum” na caixa de diálogo de configuração.",
  "TIPS.tips.24": "Você pode reordenar os botões de cena na Navegação de cena na parte superior da tela arrastando e soltando.",
  "TIPS.tips.25": "O Efeito Ativo “Adicionar” adiciona o valor dado a estatística do caractere, enquanto o Efeito Ativo “Atualizar” define o novo valor somente se for maior do que a estatística do caractere.",
  "TIPS.tips.26": "Os compêndios que vêm com sistemas e módulos são bloqueados para edição por padrão. Se você quiser usar itens do compêndio modificados, copie alguns ou todos os compêndios e edite a cópia.",
  "TIPS.tips.27": "Os jogadores podem ter o controle de várias Fichas. Basta conceder aos jogadores a permissão de Proprietário de cada Ator que você deseja que eles controlem.",
  "TIPS.tips.28": "Você pode copiar e colar tokens, mosaicos de mapa e outros itens entre cenas. Basta selecioná-los, Control + C, cenas de troca e Control + V.",
  "TIPS.tips.29": "Fichas invisíveis também são ocultas dos jogadores no rastreador de combate. Você pode clicar no ícone de olho para revelá-los.",
  "TIPS.tips.30": "As entradas do diário podem ser arrastadas e soltas em uma cena. Eles estão ocultos dos jogadores por padrão.",
  "TIPS.tips.31": "Você pode clicar com o botão direito nos nomes na lista de jogadores do canto inferior esquerdo para acessar as configurações de configuração do usuário.",
  "TIPS.tips.32": "Para excluir várias Entidades do diretório ao mesmo tempo, você pode reduzir o clique arrastando cada uma delas para uma pasta e excluindo a pasta.",
  "TIPS.tips.33": "Cada usuário tem seu próprio nevoeiro da história da guerra. Você não pode pré-configurar o nevoeiro de guerra para jogadores fazendo login e movendo seu token.",
  "TIPS.tips.34": "Se um jogador tiver a propriedade de dois ou mais tokens na cena, a tecla Tab ciclos a seleção entre cada token.",
  "TIPS.tips.35": "A maneira mais fácil de criar links para outras entidades em seus Lançamentos de Diário é arrastá-los e soltá-los diretamente no Registro de Diário.",
  "TIPS.tips.36": "Hospedar seus Dados de Usuário do Foundry em uma pasta sincronizada automaticamente pode causar erros, corrupção ou perda de dados.",
  "TIPS.tips.37": "A Névoa de Exploração de Guerra pode ser redefinida com o ícone de nuvem no menu Iluminação.",
  "TIPS.tips.38": "Você pode clicar com o botão direito do mouse em um jogador na Lista de jogadores e escolher Puxar para cena para trazê-los para sua cena atual, apesar da cena que estiver ativa.",
  "TIPS.tips.39": "Uma Tabela Roll pode ser um possível resultado de outra Tabela Roll arrastando e soltando a primeira Tabela Roll em uma linha da segunda Tabela Roll.",
  "TIPS.tips.40": "Alterne a visibilidade de um token clicando com o botão direito do mouse no token e clicando no ícone de cabeça com capuz.",
  "TIPS.tips.41": "Desabilitar sombras suaves nas configurações pode aumentar o desempenho.",
  "TIPS.tips.42": "Os compêndios podem ser tornados visíveis para os jogadores, mas eles estão ocultos por padrão. Clique com o botão direito em um Compêndio e selecione Alternar Visibilidade.",
  "TIPS.tips.43": "Clique duas vezes com o botão direito em uma nota do mapa para alterar suas configurações, incluindo tamanho do ícone e tamanho da fonte.",
  "TIPS.tips.44": "Sussurrar para um jogador com um espaço em seu nome requer colchetes. Por exemplo, “/w [Nome do Jogador]”.",
  "TIPS.tips.45": "Desabilitar Desenhar com Substituição em uma Mesa Rolar sempre rolará um novo resultado de cada vez até que cada resultado tenha sido rolado uma vez.",
  "TIPS.tips.46": "Você pode ocultar o cursor de outras pessoas em Configurações.",
  "TIPS.tips.47": "Você pode desativar a opção Pan to Speaker em Configurações para impedir que a câmera se centralize no token que enviou mais recentemente uma mensagem de bate-papo.",
  "TIPS.tips.48": "Você pode ser solicitado a verificar se há erros no console do desenvolvedor. Pressione F12 para alternar o console e role para procurar o texto realçado em vermelho.",
  "TIPS.tips.49": "Clicar e arrastar enquanto coloca um som ambiente ou luz lhe dará um raio."
}