{
  "FOUNDRYTIPS.didyouknow": "Вы знали?",
  "FOUNDRYTIPS.showeveryone": "Показать всем?",
  "FOUNDRYTIPS.showeveryone-hint": "Включите это, чтобы игроки могли видеть советы.",
  "TIPS.tips.0": "Нажмите пробел, чтобы приостановить и отменить приостановку игры.",
  "TIPS.tips.1": "Чтобы сделать кликабельную кнопку, которая катится в чате, напишите свою формулу diceroll в двойных скобках следующим образом: [[/r 1d6+4]].",
  "TIPS.tips.2": "Чтобы создать актера с другим изображением маркера каждый раз, когда вы его используете, нажмите кнопку Прототип маркера, а затем добавьте путь подстановочного знака в путь к изображению маркера.",
  "TIPS.tips.3": "Игроки не могут видеть записи журнала по умолчанию. Предоставьте им доступ: щелкните правой кнопкой мыши запись журнала, выберите настройку разрешений и выберите Observer в соответствующем раскрывающемся списке.",
  "TIPS.tips.4": "Можно добавлять ссылки на другие сущности в записи журнала, просто перетаскивая другую сущность в тело записи журнала.",
  "TIPS.tips.5": "Чтобы показать отдельные дицероллы без добавления значений вместе, запишите каждую формулу кубиков в двойные квадратные скобки следующим образом: [[d4]] [[d8]] [[[d12]]].",
  "TIPS.tips.6": "Вы можете открыть Foundry Wiki непосредственно в вашей игре из меню настроек.",
  "TIPS.tips.7": "Отключение модуля не приведет к удалению ваших данных для этого модуля.",
  "TIPS.tips.8": "Вы можете сделать резервную копию игры, просто скопировав свой каталог данных в безопасном месте.",
  "TIPS.tips.9": "Существует Macro Browser, где вы можете видеть все ваши макросы. Откройте его, щелкнув крошечный значок папки слева от панели макросов.",
  "TIPS.tips.10": "Если вы хотите активировать большую сцену с большим количеством изображений, вы можете щелкнуть правой кнопкой мыши название сцены в верхней части экрана и выбрать «Preload Scene», как только вы узнаете, что это будет следующая сцена.",
  "TIPS.tips.11": "Умное использование эфирных стен и стен местности может привести к ухудшению зрения токенов в результате изменения «высоты», например, не видеть, кто находится на вершине лестницы, пока вы не подниметесь на полпути.",
  "TIPS.tips.12": "При нажатии клавиши ALT и левой кнопкой мыши на вершине стены будут выбраны все стены, соединенные с этой стеной.",
  "TIPS.tips.13": "Щелчок Shift+влево по вершине стены позволяет выбрать несколько стен, по одной.",
  "TIPS.tips.14": "Сотни огней и стен в одной сцене вызовут отставание на низкоуровневых ПК. Сократите отдельные сегменты стен, где это возможно, для оптимизации производительности.",
  "TIPS.tips.15": "Пакеты содержимого должны быть включены, прежде чем вы сможете использовать их. Перейдите в Настройки > Управление модулями и установите соответствующий флажок. Затем вы можете найти свой контент на вкладке «Компендиум».",
  "TIPS.tips.16": "Вы можете подключиться к игре из своего браузера, как и игрок, даже при запуске настольного приложения.",
  "TIPS.tips.17": "Если вы хотите, чтобы макрос запускался автоматически при каждой загрузке, вы можете добавить его как скрипт в свой «world.json»",
  "TIPS.tips.18": "Если у вас возникли проблемы с модулем, удалите его и переустановите его.",
  "TIPS.tips.19": "Ключи доступа для входа не являются паролями. Не используйте важный пароль или PIN-код в качестве ключа доступа.",
  "TIPS.tips.20": "Вы можете найти папку «Данные пользователя» в приложении Foundry Desktop, щелкнув правой кнопкой мыши значок панели задач и выбрав пункт «Обзор данных пользователя».",
  "TIPS.tips.21": "Вы можете быстро проверить, подключен ли Foundry к Интернету на вашем смартфоне. Временно отключите Wi-Fi смартфона и введите IP-адрес.",
  "TIPS.tips.22": "Конечные точки стен и листы карты по умолчанию привязываются к «вложенной сетке». Удерживайте shift при размещении элемента замыкания, чтобы предотвратить замыкание.",
  "TIPS.tips.23": "Двери могут иметь видение/свет, проходящий сквозь, как невидимые стены. Дважды щелкните узел двери и выберите в диалоговом окне конфигурации ограничение восприятия «Нет».",
  "TIPS.tips.24": "Можно изменить порядок кнопок сцены в окне «Навигация сцены» в верхней части экрана путем перетаскивания и перетаскивания.",
  "TIPS.tips.25": "Активный эффект «Добавить» добавляет заданное значение stat символа, в то время как «Обновить» Активный эффект устанавливает новое значение только в том случае, если оно больше, чем символ stat.",
  "TIPS.tips.26": "Компендиумы, которые поставляются с системами и модулями, по умолчанию заблокированы для редактирования. Если вы хотите использовать измененные элементы компендиума, скопируйте часть или все сборник, а затем отредактируйте его.",
  "TIPS.tips.27": "Игроки могут контролировать несколько токенов. Просто предоставьте игрокам разрешение Владелец каждого Актера, которым вы хотите управлять.",
  "TIPS.tips.28": "Можно копировать и вставлять маркеры, листы карты и другие элементы между сценами. Просто выберите их, Control + C, поменять сцены и Control + V.",
  "TIPS.tips.29": "Невидимые жетоны также скрыты от игроков в боевом трекере. Вы можете щелкнуть значок глаза, чтобы открыть их.",
  "TIPS.tips.30": "Записи журнала можно перетащить в сцену. Они скрыты от игроков по умолчанию.",
  "TIPS.tips.31": "Вы можете щелкнуть правой кнопкой мыши имена игроков в списке игроков в левом нижнем углу, чтобы получить доступ к настройкам конфигурации пользователя.",
  "TIPS.tips.32": "Чтобы удалить много сущностей из каталога одновременно, вы можете уменьшить щелчок, перетаскивая каждую из них в папку и удаляя папку.",
  "TIPS.tips.33": "У каждого пользователя свой туман военной истории. Вы не можете предварительно настроить туман войны для игроков, войдя в систему и перемещая их токен.",
  "TIPS.tips.34": "Если игрок владеет двумя или более жетонами в сцене, клавиша Tab циклически выбирает между каждым токеном.",
  "TIPS.tips.35": "Самый простой способ создания ссылок на другие сущности в Записи журнала - перетаскивание их прямо в Записи журнала.",
  "TIPS.tips.36": "Размещение ваших пользовательских данных Foundry в папке автоматической синхронизации может привести к ошибкам, повреждению или потере данных.",
  "TIPS.tips.37": "Обнаружение тумана войны можно сбросить с помощью значка облака в меню «Освещение».",
  "TIPS.tips.38": "Вы можете щелкнуть правой кнопкой мыши игрока в списке игроков и выбрать «Притянуть к сцене», чтобы вывести его на текущую сцену, несмотря на то, какая сцена активна.",
  "TIPS.tips.39": "Один Roll Table может быть возможным результатом другой Roll Table путем перетаскивания первого Roll Table в ряд второго Roll Table.",
  "TIPS.tips.40": "Переключите видимость маркера, щелкнув правой кнопкой мыши на маркере и щелкнув значок головки с капюшоном.",
  "TIPS.tips.41": "Отключение «мягких теней» в настройках может повысить производительность.",
  "TIPS.tips.42": "Компендиумы можно сделать видимыми для игроков, но по умолчанию они скрыты. Щелкните правой кнопкой мыши на сборнике и выберите «Переключить видимость».",
  "TIPS.tips.43": "Дважды щелкните правой кнопкой мыши на заметке карты, чтобы изменить ее настройки, включая размер значка и размер шрифта.",
  "TIPS.tips.44": "Шепот игроку с пробелом в имени требует скобок. Например, «/w [Имя игрока]».",
  "TIPS.tips.45": "Отключение Draw With Replacement в таблице рулонов всегда будет сворачивать новый результат каждый раз, пока каждый результат не будет перевернут один раз.",
  "TIPS.tips.46": "Вы можете скрыть курсор от других в настройках.",
  "TIPS.tips.47": "Вы можете отключить функцию панорамирования на динамик в разделе «Настройки», чтобы остановить центрирование камеры на токене, который недавно отправил сообщение чата.",
  "TIPS.tips.48": "Возможно, вас попросят проверить консоль разработчика на наличие ошибок. Нажмите клавишу F12 для переключения консоли и прокрутки, чтобы найти текст, выделенный красным цветом.",
  "TIPS.tips.49": "Щелчок и перетаскивание во время размещения окружающего звука или света придаст ему радиус."
}